INSERT INTO public."Company"(
			"Id", "Name", "Description", "Website", "FeedbackPercent", "Rating", "CompanyTypeId")
	VALUES (1, 'ООО Софтрейм', 'Компания пока не указала описание.', 'softrame.ru', 0, 0, 1),
		   (2, 'DevSoft AM', 'Мы разрабатываем компоненты UI', 'devsoft.am', 0, 0, 1),
		   (3, 'Aston', 'Международная аутсорсинговая IT-компания', 'astondevs.ru', 0.95, 4.9, 1),
		   (4, 'Компания Нео', 'Занимается разработкой и производством медицинской техники с 1992 года', 'valenta.spb.ru', 0, 0, 1),
		   (5, 'ООО КОМТЕК', 'российский поставщик медицинских информационных систем (МИС)', 'www.pkzdrav.ru', 0.82, 4.1, 1),
		   (6, 'ООО Элисофт', 'Занимается разработкой и поддержкой highload-платформ', 'elisoft.spb.ru', 1, 4.2, 1),
		   (7, '3DLamTrade', 'Мы производим и продаем оборудование − 3D принтеры для промышленной 3D печати', '3DLAMTrade.ru', 0, 0, 1),
		   (8, 'ЭйСиЭс', 'работает на рынке услуг по созданию автоматизированных систем управления', 'www.acs-spb.ru', 0, 0, 1),
		   (9, 'Компания Нео', 'Занимается разработкой и производством медицинской техники с 1992 года', 'valenta.spb.ru', 0, 0, 1),
		   (10, 'DevSoft AM', 'Мы разрабатываем компоненты UI', 'devsoft.am', 0, 0, 1),
		   (11, 'Системы информации и связи', 'Предоставляющая услуги разработки программного обеспечения и систем телекоммуникаций', 'siisltd.ru', 1, 4.9, 1),
		   (12, 'ООО Смарт-Сервис', 'Специализируется на разработке решений для импортозамещения зарубежных IT-систем.', 'hubex.ru', 1, 5, 1),
		   (13, 'Seaproject', 'Разработанные нами программно-технические комплексы работают на современных морских и воздушных судах', 'www.seaproject.ru', 0.79, 4, 1),
		   (14, 'ООО Т-Софт', 'внедрения новых решений на промышленных предприятиях нефтеперерабатывающей и химической отрасли', 't-soft.ru', 0, 0, 1),
		   (15, 'Avis Expert', 'оказывает профессиональные услуги в области ИТ-консалтинга и внедрения бизнес-приложений', 'avis-expert.ru', 0.8, 4.1, 1);