INSERT INTO public."User"("Id", "Name", "Surname", "Patronymic", "Password", "Email", "Phone", "Birthdate")
	VALUES 
	(1, 'Иван', 'Иванов', 'Иванович', 'qwerty', 'ivan@mail.ru', '+79211234567', '1990/01/01'),
	(2, 'Пётр', 'Петров', 'Петрович', '12345', 'petr@mail.ru', '+79211134567', '1980/10/02'),
	(3, 'Сергей', 'Сергеев', 'Сергеевич', 'qwe123', 'sergey@mail.ru', '+79211214567', '2002/09/03'),
	(4, 'Алексей', 'Алексеев', 'Алексеевич', 'gfhjkm', 'aleksey@mail.ru', '+79211231567', '2002/08/04'),
	(5, 'Даниил', 'Титов', 'Ярославович', 'password', 'danila.titov1210@yandex.ru', '+79219748697', '2002/10/12'),
	(6, 'Ярослав', 'Титов', 'Анатольевич', 'asdfgh', 'titovya@mail.ru', '+79211234167', '1977/04/22'),
	(7, 'Татьяна', 'Титова', 'Александровна', 'zxcvbn', 'titovya@mail.ru', '+79211234517', '1977/07/18'),
	(8, 'Александр', 'Александров', 'Александрович', '123qweasd', 'aleksandr@mail.ru', '+79211234567', '1945/05/09'),
	(9, 'Евгений', 'Евгеньев', 'Евгеньевич', 'evgeniy', 'evgeniy@mail.ru', '+79211234561', '1998/06/05'),
	(10, 'Сергей', 'Филатов', 'Геннадьевич', 'parol', 'sergeeey@mail.ru', '+79211224567', '2003/06/24'),
	(11, 'Андрей', 'Филатов', 'Геннадьевич', '0916273', 'andrey@mail.ru', '+79211232567', '2009/05/06'),
	(12, 'Геннадий', 'Филатов', 'Александрович', '123asd333', 'gennadiy@mail.ru', '+79211234267', '1987/04/07'),
	(13, 'Любовь', 'Бабанова', 'Александровна', 'asdzxc111', 'love@mail.ru', '+79211234527', '1970/03/08'),
	(14, 'Денис', 'Филатов', 'Геннадьевич', 'asdasdxxzcq123', 'denis@mail.ru', '+79211234562', '1960/02/09'),
	(15, 'Валентина', 'Филатова', 'Ивановна', '8sdn17zj', 'valentina@mail.ru', '+79211334567', '1940/01/10');